INSERT INTO public.clients ("name",kind_property,address,phone,contact) VALUES
	 ('АКЦИОНЕРНОЕ ОБЩЕСТВО "ЗЕЛЕНОДОЛЬСКИЙ ДЕРЕВООБРАБАТЫВАЮЩИЙ ЗАВОД"','Частная','422541, Республика Татарстан,
Зеленодольский район, г. Зеленодольск, ул. Кооперативная, д. 1','+7 843 713-20-43','Ситдикова Лилия Исмагиловна'),
	 ('ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ДИТЭЙЛ"','Частная','422550, Республика Татарстан, Зеленодольский район,
город Зеленодольск, ул Гоголя, д. 35, помещ.1','+7 (84371) 3-30-47','Мазанов Дмитрий Иванович'),
	 ('АУ Зеленодольского муниципального района «Инвестиционный центр «Зеленый Дол»','Государственная','422550, РТ,
г.Зеленодольск, ул. Первомайская, д. 20','+7 (84371) 4-17-91','Ибрагимова Раиля Марселовна');
